
/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "0xQ-6c-cAc"; */
"0xQ-6c-cAc.accessibilityLabel" = "Asistent pro nastavení účtu";

/* Class = "UILabel"; text = "LINK YOUR ACCOUNT"; ObjectID = "0xQ-6c-cAc"; */
"0xQ-6c-cAc.text" = "LINK YOUR ACCOUNT";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "5aj-17-dC2"; */
"5aj-17-dC2.accessibilityLabel" = "Asistent pro nastavení účtu";

/* Class = "UILabel"; text = "LINK YOUR ACCOUNT"; ObjectID = "5aj-17-dC2"; */
"5aj-17-dC2.text" = "LINK YOUR ACCOUNT";

/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "D25-6f-qRg"; */
"D25-6f-qRg.accessibilityLabel" = "Vytvořit účet";

/* Class = "UIButton"; normalTitle = "LINK ACCOUNT"; ObjectID = "D25-6f-qRg"; */
"D25-6f-qRg.normalTitle" = "LINK ACCOUNT";

/* Class = "UITextField"; placeholder = "+1"; ObjectID = "DBr-NA-Ibx"; */
"DBr-NA-Ibx.placeholder" = "+1";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Dvq-wa-3k8"; */
"Dvq-wa-3k8.accessibilityLabel" = "Asistent pro nastavení účtu";

/* Class = "UILabel"; text = "We have sent you a SMS with a validation code. To complete your phone number verification, please enter the 4 digit code below:"; ObjectID = "Dvq-wa-3k8"; */
"Dvq-wa-3k8.text" = "Zaslali jsme vám SMS s ověřovacím kódem. Abyste dokončili ověření telefonního čísla, zadejte níže uvedený čtyřmístný kód:";

/* Class = "UITextField"; placeholder = "Activation code"; ObjectID = "PXL-cl-haZ"; */
"PXL-cl-haZ.placeholder" = "Aktivační kód";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "RQz-tT-5vp"; */
"RQz-tT-5vp.accessibilityLabel" = "Asistent pro nastavení účtu";

/* Class = "UILabel"; text = "Please confirm your country code and enter your phone number"; ObjectID = "RQz-tT-5vp"; */
"RQz-tT-5vp.text" = "Potvrďte prosím kód země a zadejte své telefonní číslo";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "VlN-Em-1V6"; */
"VlN-Em-1V6.accessibilityLabel" = "Nový kontakt";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "bIM-bh-Huy"; */
"bIM-bh-Huy.accessibilityLabel" = "Dokončení nastavení";

/* Class = "UIButton"; normalTitle = "LINK ACCOUNT"; ObjectID = "bIM-bh-Huy"; */
"bIM-bh-Huy.normalTitle" = "LINK ACCOUNT";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "bU8-Tu-9O4"; */
"bU8-Tu-9O4.accessibilityLabel" = "Asistent pro nastavení účtu";

/* Class = "UILabel"; text = "2/2"; ObjectID = "bU8-Tu-9O4"; */
"bU8-Tu-9O4.text" = "2/2";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "cEN-WO-5qv"; */
"cEN-WO-5qv.accessibilityLabel" = "Uživatelské jméno";

/* Class = "UIButton"; highlightedTitle = "Choose your country"; ObjectID = "rLT-uU-cJS"; */
"rLT-uU-cJS.highlightedTitle" = "Vyberte vaší zemi";

/* Class = "UIButton"; normalTitle = "Select your country"; ObjectID = "rLT-uU-cJS"; */
"rLT-uU-cJS.normalTitle" = "Vyberte vaší zemi";

/* Class = "UILabel"; text = "PHONE NUMBER"; ObjectID = "v2Q-jf-BdL"; */
"v2Q-jf-BdL.text" = "TEL.ČÍSLO";

/* Class = "UILabel"; text = "ASSISTANT"; ObjectID = "zrj-TX-1RP"; */
"zrj-TX-1RP.text" = "ASISTENT";

/* Class = "UIButton"; normalTitle = "MAYBE LATER"; ObjectID = "bes-x4-C4l"; */
"bes-x4-C4l.normalTitle" = "Možná později";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "bes-x4-C4l"; */
"bes-x4-C4l.accessibilityLabel" = "Dokončit nastavení";
